[
  {
    "name": "Kahnfahrten im Spreewald",
    "adresse": "Verschiedene Standorte im Spreewald",
    "telefon": "03542-22 25",
    "email": "info@grosser-hafen.de",
    "webseite": "https://grosser-kahnhafen.de/kahnfahrten/",
    "oeffnungszeiten": "täglich 10:00 - 18:00 Uhr",
    "eintrittspreise": "Preise variieren je nach Anbieter und Dauer der Fahrt",
    "beschreibung": "Die Kahnfahrten im Spreewald sind eine der beliebtesten Aktivitäten in der Region. Besucher können in traditionellen Holzbooten, den sogenannten Kähnen, durch die malerischen Wasserwege des Spreewalds fahren. Die Fahrten bieten eine einzigartige Möglichkeit, die natürliche Schönheit der Region zu erleben, die vielfältige Flora und Fauna zu entdecken und die Ruhe der Umgebung zu genießen. Es gibt verschiedene Anbieter, die Kahnfahrten in unterschiedlichen Längen und mit verschiedenen Themen anbieten, wie zum Beispiel romantische Fahrten, Familienfahrten oder kulinarische Touren mit regionalen Spezialitäten. Den Spreewald traditionell wie seit über 150 Jahren zu erkunden heißt, sich auf einen Kahn zu begeben.\n\nEin Spreewaldkahn ist eine Art Flachboot ohne Kiel, meist aus Aluminium und ab und an noch ganz historisch aus Kiefernholz, mit einer Länge von bis zu 9 Metern und einer Breite von nicht einmal 2 Metern.\n\nPlätze bieten sich auf den vorhandenen Sitzbänken. In der Regel werden die Kähne mit etwa 20 Personen besetzt.\n\nDie Fährfrau oder der Fährmann ist während der gesamten Rundfahrt nur für Sie da und informiert Sie über die Besonderheiten dieses Landstriches.\n\nDie Tätigkeit der Fährleute nennt man staken. Mit der über vier Meter langen Stange aus Eschenholz, dem Rudel, stoßen sie sich direkt vom Boden der Fließe ab.\n\nOhne Hektik, ohne Motor, begleitet vom Plätschern des Rudels und von den kurzweiligen Geschichten der Kahnfährleute erschließt sich das einmalige Labyrinth der Spreewaldfließe.Den Spreewald traditionell wie seit über 150 Jahren zu erkunden heißt, sich auf einen Kahn zu begeben.\n\nEin Spreewaldkahn ist eine Art Flachboot ohne Kiel, meist aus Aluminium und ab und an noch ganz historisch aus Kiefernholz, mit einer Länge von bis zu 9 Metern und einer Breite von nicht einmal 2 Metern.\n\nPlätze bieten sich auf den vorhandenen Sitzbänken. In der Regel werden die Kähne mit etwa 20 Personen besetzt.\n\nDie Fährfrau oder der Fährmann ist während der gesamten Rundfahrt nur für Sie da und informiert Sie über die Besonderheiten dieses Landstriches.\n\nDie Tätigkeit der Fährleute nennt man staken. Mit der über vier Meter langen Stange aus Eschenholz, dem Rudel, stoßen sie sich direkt vom Boden der Fließe ab.\n\nOhne Hektik, ohne Motor, begleitet vom Plätschern des Rudels und von den kurzweiligen Geschichten der Kahnfährleute erschließt sich das einmalige Labyrinth der Spreewaldfließe."
  },
  {
    "name": "Großen Spreewaldhafen in Lübbenau",
    "adresse": "Hafenstraße 1, 03222 Lübbenau (Spreewald), Brandenburg Deutschland",
    "telefon": "03542-22 25",
    "email": "",
    "webseite": "https://grosser-kahnhafen.de/",
    "beschreibung": "Der Große Spreewaldhafen ist ein Platz, an dem man sich trifft, der mit seinen Restaurants, kleinen Geschäften und Imbissläden für seine Gäste da ist. An der Gurkenmeile kann jeder nach Lust und Laune die alten, geheim gehaltenen Rezepturen verkosten und auch mit nach Hause nehmen. Aus den zahlreichen Biergärten erschließt sich ein wunderbarer Blick auf das geschäftige Treiben. Der Große Spreewaldhafen Lübbenau bietet den Gästen des Spreewaldes das breiteste Angebot an täglich stattfindenden Kahnrundfahrten, egal ob man mit seiner Familie oder in der Gruppe anreist."
  }
]